<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Calendar Arabic Language Lines | Arabic
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default strings used in the calendar
    |
    */

    'JAN' => 'يناير',
    'FEB' => 'فبراير',
    'MAR' => 'مارس',
    'APR' => 'أبريل',
    'MAY' => 'مايو',
    'JUN' => 'يونيو',
    'JUL' => 'يوليو',
    'AUG' => 'أغسطس',
    'SEP' => 'سبتمبر',
    'OCT' => 'أكتوبر',
    'NOV' => 'نوفمبر',
    'DEC' => 'ديسمبر',
    'MON' => 'أثنين',
    'TUE' => 'ثلاثاء',
    'WED' => 'أربعاء',
    'THU' => 'خميس',
    'FRI' => 'جمعة',
    'SAT' => 'سبت',
    'SUN' => 'أحد',

];
